[{"title":"A ALMA IMORAL","synopsis":"Adaptação teatral do livro “A Alma Imoral”, de Nilton Bonder. A obra nos faz refletir sobre o certo e o errado, a obediência e a desobediência, a tradição e a transgressão, a hipocrisia e a honestidade, além de aproximar temas como religião e biologia.\n","personnel":"Adaptação de Clarice Niskier do livro “A Alma Imoral”, de Nilton Bonder.\nAtuação: Clarice Niskier.\nSupervisão de Direção: Amir Haddad.","run":"Teatro Eva Herz – Av. Paulista, 2073. Conjunto Nacional. Cerqueira César.\nT. 11 3056.4310.\nSábado, 20h; domingo, 18h.\nSessões extras Dia 01, 17h; 07, 20h e 29/10, 17h.\nEntre R$45 e R$100.\n80min.\n18 anos.\nhttps://bileto.sympla.com.br/event/72852/d/135870/s/864417"},{"title":"ALTO - BIOGRAFIA NÃO AUTORIZADA","synopsis":"As desventuras do humorista desde seu nascimento na cidade de Atibaia até o dia em que a pandemia forçou o término da temporada com apenas uma apresentação em 2020.\n","personnel":"Com Oscar Filho.","run":"Teatro MorumbiShopping – Av. Roque Petroni Júnior, 1089. Jardim das Acácias.\nT. 11 5183.2800.\nSábado, 23h.\nR$60.\n60min.\n12 anos.\nAté 29/10.\nhttps://bileto.sympla.com.br/event/72763/d/135415/s/860993"},{"title":"AMAR, VERBO INTRANSITIVO","synopsis":"Baseada no romance homônimo de Mário de Andrade publicado em 1927. A iniciação amorosa de um adolescente da burguesia industrial urbana de São Paulo. Para essa iniciação o pai do jovem contrata uma professora de alemão.\n","personnel":"Autor: Mário de Andrade.\nAdaptação e direção: Roberto Cordovani.\nElenco: Roberto Cordovani, Victor Rodrigues e Carlos Breno da Matta.","run":"Teatro Paiol Cultural – R. Amaral Gurgel, 164. Vila Buarque.\nT. 11 2364.5671.\nSexta e sábado, 21h; domingo, 19h30.\nR$70.\n70min.\n12 anos.\nDe 07 a 16/10.\nhttps://www.teatropaiolcultural.com"},{"title":"O AMOR E SEUS FINS","synopsis":"Depois de 16 anos de um casamento aparentemente feliz, uma mulher e um homem decidem se divorciar. Colocam o contrato na mesa, mas não conseguem assinar os papéis. Entendendo que o amor não foi suficiente para sustentar essa relação, começam um processo de desconstrução e rupturas. Conversam, dançam, brigam, riem e se humilham, num jogo angustiante de aproximações e distâncias. \n","personnel":"Dramaturgia: Cris Wersom.\nElenco: Cris Wersom e Rodrigo Scarpelli.\nDireção: Fernanda Raquel. ","run":"Galpão do Folias – R. Ana Cintra, 213. Santa Cecília.\nT. 11 3361.2223.\nSexta e sábado, 20h; domingo, 19h.\nR$40.\n60min.\n14 anos.\nEstreia 28/10.\nhttps://www.instagram.com/galpaodofolias/"},{"title":"anonimATO","synopsis":"Em um cortejo de 100 metros pela Praça das Artes, a montagem é uma homenagem ao teatro e convoca a presença de atores e público. Em cena oito personagens, figuras anônimas de uma cidade grande, são convocados de várias maneiras para um ato e se encontram nessa caminhada. \n","personnel":"Com a Cia. Mungunzá de Teatro.\nDramaturgia: Verônica Gentilin.\nElenco: Fabia Mirassos, Léo Akio, Lucas Bêda, Marcos Felipe, Paloma Dantas, Pedro das Oliveiras, Sandra Modesto e Virginia Iglesias.\nDireção: Rogério Tarifa. ","run":"Praça das Artes – Av. São João, 281. Sé.\nT. 11 3053.2110.\nSexta, 14h; sábado e domingo, 11h.\nGratuito.\n90min.\nLivre.\nAté 30/10.\nhttps://www.ciamungunza.com.br/"},{"title":"BAGAGEM","synopsis":"Solo do ator Marcio Ballas, que há vinte anos vem se desenvolvendo nas linguagens do Palhaço e da Improvisação Teatral. Filho de imigrantes judeus egípcios, Ballas resgata, a partir de suas lembranças de infância, parte importante da história de sua família. O espetáculo mescla poesia com humor e improvisação.\n","personnel":"Dramaturgia e direção: Rhena de Faria.\nTexto e atuação: Marcio Ballas.","run":"Teatro Eva Herz – Av. Paulista, 2073. Conjunto Nacional. Cerqueira César.\nT. 11 3056.4310.\nTerça, 20h.\nR$60.\n60min.\n10 anos.\nAté 18/10.\nhttps://bileto.sympla.com.br/event/75994/d/154936/s/1030857"},{"title":"BAIXA TERAPIA - UMA COMÉDIA NO DIVÃ!","synopsis":"Três casais que não se conhecem e que se encontram inesperadamente em um consultório para sua sessão habitual de terapia. Dessa vez, descobrem que a psicóloga não estará presente. Ela deixou a sala preparada para recebê-los com um pequeno bar onde não falta whisky e uma mesa com envelopes, contendo instruções de como deverão conduzir essa sessão. O objetivo é que todas as questões sejam resolvidas em grupo. Cada envelope traz uma situação mais engenhosa que a outra, transformando a sessão num caos hilariante.\n","personnel":"Texto: Matias Del Federico.\nAdaptação: Daniel Veronese.\nTradução: Clarisse Abujamra.\nElenco: Antonio Fagundes, Mara Carvalho, Alexandra Martins, Ilana Kaplan, Fábio Espósito e Guilherme Magon.\nDireção: Marco Antônio Pâmio.","run":"TUCA – R. Monte Alegre, 1024. Perdizes.\nT. 3670.8455.\nQuinta e sexta, 21h; sábado, 20h e domingo, 17h.\nR$120 (qui) e R$150 (sex, sab e dom).\n90min.\n14 anos.\nAté 09/10.\nFoto: Caio Gallucci\nhttps://bileto.sympla.com.br/event/75745/d/155571/s/1035793"},{"title":"BARULHO D’ÁGUA","synopsis":"O drama de milhares de refugiados, que, em sua maioria, morrem atravessando o mar Mediterrâneo. A peça é uma forte crítica àqueles que entendem a imigração como uma mercadoria. \n","personnel":"Com a Cia. Nova de Teatro.\nTexto: Marco Martinelli.\nElenco: Alexandre Rodrigues, Fábio Mráz, Miguel Kalarary e Carina Casuscelli.\nDireção e Tradução: Carina Casuscelli. ","run":"Centro Cultural Olido / Sl. Paissandu – Av. São João, 473. Centro.\nT. 11 3331.7703.\nSexta, 20h; sábado e domingo, 18h.\nGratuito.\n65min.\n16 anos.\nEstreia 21/10.\nhttps://www.prefeitura.sp.gov.br/cidade/secretarias/cultura/galeria_olido/"},{"title":"À BEIRA DE MIM","synopsis":"Uma uma mulher acorda em um lugar desconhecido e se depara com outra mulher à beira do suicídio. Elas não se lembram quem são nem onde estão, mas juntas começam a buscar maneiras de recontar suas histórias para encontrar uma saída.\n","personnel":"Dramaturgia: Gabriela Broinizi e Paula Almeida.\nElenco: Gabriela Broinizi e Paula Almeida.\nDireção: Pâmy Rodrigues. ","run":"Centro Cultural da Juventude Ruth Cardoso – Av. Dep. Emílio Carlos, 3641. Vila dos Andrades.\nT. 11 3343.8966.\nTerça a sexta, 18h.\nGratuito.\n60min.\n16 anos.\nDe 04 a 21/10.\nhttps://ccj.prefeitura.sp.gov.br/"},{"title":"BELTRÃO","synopsis":"A peça trata das transformações inesperadas que atravessam nosso caminho. Beltrão é um funcionário de um fundo multimercados de ponta, lidando diariamente com profundas frustrações e tendo como única companheira uma inteligência artificial, a quem chama de Úrsula. Uma certa manhã, chega em sua casa uma “Mystery Box”, ou “Caixa Misteriosa”, comprada provavelmente durante uma das muitas madrugadas atravessadas pela insônia. Ao abrir a caixa, Beltrão encontra alguns objetos desgastados – mapas, o diário de um aviador e uma antiga fita VHS. O conteúdo da caixa acaba trazendo à tona poderosas memórias soterradas pela necessidade da sobrevivência, desorganizando de forma irreversível a infeliz rotina de Beltrão.\n","personnel":"Texto: Alexandre Krug (em processo colaborativo com Thiago Reis Vasconcelos).\nCom: Edgar Castro e Gustavo Fiel (ao piano).\nDireção: Thiago Reis Vasconcelos.\nDireção Musical: Rodrigo Mercadante.","run":"Espaço Pyndorama – R. São Domingos, 224. Bela Vista.\nT. 11 3871.0373.\nDomingo, segunda e terça, 20h.\nR$10.\n80min.\n12 anos.\nAté 11/10.\nFoto: Renata Adrianna\nhttps://www.sympla.com.br/eventos?s=BELTR%C3%83O&tab=eventos"},{"title":"CAATINGA","synopsis":"No sertão da Caatinga um vaqueiro e seu filho vivem sozinhos. O pai prometeu a mãe que o filho não seguiria sua sina de vaqueiro. Analfabeto, ele queria ver o filho usando “as palavras bonitas”. Mas o menino atraído pelo mundo dos bois e dos cavalos desvia-se da promessa. Quando já deixando de ser menino uma angustia toma conta dele em forma de um desejo perturbador. Caatinga é uma metáfora contada por quatro mulheres sobre a secura da vida e sobre o agreste de ser macho.\n","personnel":"Com: Cia. do Caminho Velho.\nDramaturgia: Rudinei Borges dos Santos.\nAtuação: Carolina Erschfeld, Daiane Sousa, Jojo Brownie Souza e Naloana Lima.\nDireção: Alex Araújo.","run":"Dia 08/10, 20h30 – SP Escola de Teatro – Praça Roosevelt, 210. Centro.\nT. 11 3775.8600.\nGratuito.\n///\nDe 14 a 30/10 – Teatro Arthur Azevedo – Av. Paes de Barros, 955. Alto da Mooca. T. 11 2604.5558.\nSexta e sábado, 21h; domingo, 19h.\nGratuito.\n///\n60min.\n16 anos.\nhttps://www.instagram.com/ciadocaminhovelho/"},{"title":"O CAMINHO DO CEMITÉRIO CORRIA SEMPRE AO LADO DA ESTRADA","synopsis":"Um senhor, já desiludido da vida, rancoroso com o seu destino, caminha para o cemitério para visitar o tumulo de sua esposa e de seus filhos A sua tristeza destoa da tarde vibrante e ensolarada que ilumina a estrada que segue paralela ao caminho do cemitério. Tudo segue seu ritmo até que os caminhos se invadem. Um jovem ciclista passeia desavisadamente pelo caminho do cemitério e perturba radicalmente o ritual daquele triste senhor. A encenação do conto curto de Thomas Mann é um convite ao espectador para ser cúmplice da escolha possível pela leveza no trajeto desse caminho. \n","personnel":"Elenco: Maria Cristina Vilaça e Plínio Soares.\nDireção: Celso Frateschi. ","run":"Ágora Teatro – R. Rui Barbosa, 672. Bela Vista.\nT. 11 3284.0290.\nQuarta e quinta, 20h.\nR$40.\nEstreia 12/10.\nhttps://www.instagram.com/agora.teatro/"},{"title":"CAPÔ","synopsis":"Uma viagem da superfície da terra para o fundo do mar. Depois da última batalha, as três únicas humanas vivas se despedem do mundo que acabou e saltam, cavando em direção ao coração da Terra. Em busca de calor, de ligações, da desobstrução das artérias e veias que ligam todos os seres a todos os seres é que elas mergulham. “Capô” e suas mergulhadoras se oferecem em sacrifício para a criação de novas formas de humanidade. \n","personnel":"Dramaturgia: Georgette Fadel, com colaboração das atrizes.\nElenco: Laura Fajngold, Luciana Froes e Sarah Lessa.\nDireção: Georgette Fadel. ","run":"Sesc Ipiranga – R. Bom Pastor, 822. Ipiranga.\nT. 11 3340.2000.\nQuarta a sábado, 21h.\nDia 12/10, 18h.\nR$30.\n60min.\n16 anos.\nDe 05 a 22/10.\nhttps://www.sescsp.org.br/programacao/capo/"},{"title":"CLUBE DA ESQUINA – OS SONHOS NÃO ENVELHECEM","synopsis":"O musical mostrará a potência da canção mineira, fundamental para construção da identidade de nosso país e de nossa cultura. Um espetáculo sobre amizade e um movimento artístico que entrou para história. O Clube da Esquina trouxe um som inovador, transformador e conseguiu juntar em suas músicas diversas referências, de diferentes partes do Brasil e do mundo. \n","personnel":"Texto Original: Márcio Borges.\nTexto Adaptado: Fernanda Brandalise.\nElenco: Alan Ribeiro, Ana Elisa Schumacher, Cadu Libonati, Celso Luz, Daniel Haidar, Elá Marinho, Eline Porto, Gab Lara, Guilherme Ferraz, Léo Bahia, Marya Bravo, Oscar Fabião, Rafael de Castro, Rômulo Weber, Tiago Barbosa, Tom Karabachian e Vitor Novello.\nDireção: Dennis Carvalho. ","run":"Teatro Liberdade – R. São Joaquim, 129. Liberdade.\nT. 11 91423.8141.\nQuinta, sexta e sábado, 21h; domingo, 19h.\nDe R$75 a R$240.\n120min.\n12 anos.\nEstreia 28/10.\nhttps://www.sonhosnaoenvelhecem.com.br/"},{"title":"COMÉDIA AO VIVO","synopsis":"Show de humor.\n","personnel":"Com Luiz França, Fabio Rabin, Thiago Ventura, Murilo Couto, Dihh Lopes, Nando Viana e Diogo Portugal.","run":"Teatro Renaissance – Al. Santos, 2233. Jardins.\nT. 11 3069.2286.\nSexta, 23h59.\nR$70.\n70min.\n18 anos.\nhttp://www.teatrorenaissance.com.br/"},{"title":"COMO POSSO NÃO SER MONTGOMERY CLIFT?","synopsis":"Insere o espectador no universo caótico do ator e ícone do cinema americano Montgomery Cliff que, decidido a abandonar a carreira cinematográfica e o assédio dos meios de comunicação, terá que enfrentar seu passado e suas consequências no presente: o acidente de carro que desfigurou seu rosto. \n","personnel":"Autor: Alberto Conejero Lópes.\nTradutor: Fernando Yamamoto.\nAtuação: Gustavo Gasparani.\nDireção: Fernando Philbert. ","run":"Sesc Pinheiros / Auditório – R. Pais Leme, 195. Pinheiros.\nT. 11 3095.9400.\nQuinta a sábado, 20h.\nR$30.\n70min.\n16 anos.\nEstreia 20/10.\nFoto: Nil Canine.\nhttps://www.sescsp.org.br/programacao/como-posso-nao-ser-montgomery-clift /"},{"title":"OS CONDENADOS","synopsis":"Uma invasão de pombos brasileiros, oriundos da Praça das Condenadas, em São Paulo, para todo o mundo. Estes pombos, que falam a língua dos humanos, se proliferam e passam a ocupar lugares de destaque na política, nas artes, na ciência, nos esportes, em sociedades de todos os continentes.\n","personnel":"Texto: Ivam Cabral e Rodolfo García Vázquez.\nElenco: Andre Lu, Anna Kuller, Beatriz Medina, Eduardo Chagas, Henrique Mello, Julia Bobrow, Luís Holiver e Marcia Dailyn.\nDireção: Rodolfo García Vázquez.","run":"Espaço dos Satyros – Pça Franklin Roosevelt, 214. Consolação.\nT. 11 3255.0994.\nSexta e sábado, 21h; domingo, 19h.\nR$40.\n70min.\n12 anos.\nAté 29/10.\nhttp://www.satyros.com.br"},{"title":"CONSENTIMENTO","synopsis":"O espetáculo utiliza os procedimentos da tragicomédia para tratar da violência contra mulheres, pelo viés do sistema jurídico. \n","personnel":"Texto: Nina Raine.\nTradução: Clara Carvalho.\nElenco: Anna Cecília Junqueira, Camila Turim, Flavio Tolezani, Guilherme Calzavara, Helô Cintra Castilho, Lisi Andrade e Sidney Santiago.\nDireção: Hugo Passolo e Camila Turim. ","run":"Sesc Belenzinho – R. Padre Adelino, 1000. Belenzinho.\nT. 11 2076.9700.\nQuinta a sábado, 20h; domingo, 17h.\nR$30.\n120min.\n14 anos.\nEstreia 06/10.\nhttps://www.sescsp.org.br/unidades/belenzinho/"},{"title":"CYBERBULLYING – O MUSICAL","synopsis":"Estudantes enfrentam o ataque de um misterioso hacker que invade as redes sociais de todos e expõem seus maiores segredos e fraquezas.  \n","personnel":"Roteiro e direção: Allan Oliver.","run":"Teatro São Cristóvão Saúde – R. Capitão Pacheco e Chaves, 313.\nQuarta e quinta, 20h30; sábado, 17h30.\nDe R$30 a R$80.\n70min.\n14 anos.\nAté 29/10.\nhttps://bileto.sympla.com.br/event/75845/d/153983"},{"title":"DE ARTISTA E LOUCO TODO MUNDO TEM UM POUCO","synopsis":"Uma mãe que tenta impedir o casamento do filho e conta com ajuda de um carteiro, figura caricata que se desdobra para dar vida a outros membros da maluca família.\n","personnel":"Autor: Ronaldo Ciambroni.\nElenco: Aldine Muller, Gil Teles, Fausto Crispim e Juliana Fontana.\nDireção: Tchesco.","run":"Teatro Bibi Ferreira – Av. Brigadeiro Luís Antônio, 931. Bela Vista.\nT. 11 3105.3129.\nSexta e sábado, 21h.\nR$70.\n70min.\n12 anos.\nDias 01, 07, 08, 14 e 15/10.\nhttps://bileto.sympla.com.br/event/75916/d/154404/s/1025200"},{"title":"DE PERTO NINGUÉM É NORMAL","synopsis":"Retrata a vida humana, atual, através do universo de um grupo desse aplicativo. As conversas interrompidas, as confusões e conflitos, os acordos e desacordos. Mas por trás de tudo está uma reflexão e crítica ao ser humano, com suas perplexidades, seus anseios, medos, revoltas, desejos, incompreensões, duvidas, acertos, desacertos.  \n","personnel":"Dramaturgia e direção: Geraldo Fernandes.\nElenco: Alessandra Christine, José Canuto, Nadia Jamaica, Ricardo Caso e Silvia Alves Sousa.","run":"Complexo Cultural Funarte SP / Sl. Guiomar Novaes Al. Nothmann, 1058. Campos Elíseos.\nT. 11 3662.5177.\nDias 20 e 27/10, 20h.\nR$Pague Quanto Puder.\n75min.\nLivre.\nhttps://www.funarte.gov.br/regional/sao-paulo/"},{"title":"DEPRISA JINJI ","synopsis":"Uma mulher e sua autobiografia não autorizada. Um instante na vida de uma mulher. Um mísero instante que acelera as partículas de seu sistema, mudando o rumo da sua existência. A protagonista, através de seu ponto de vista divertido e fantástico faz com que o espectador embarque em questões íntimas e, por vezes, delicadas como privacidade, fidelidade, relações virtuais e, principalmente, as quebras de paradigmas e conceitos enraizados na condição de ser mulher. O espetáculo, mistura HQ, Videogame, Pimball, Sci-fi.   \n","personnel":"Texto e direção: Danilo Marques.\nCom: Lianna Mateus.\nColaboração artística: Donizeti Mazonas.\nDireção de arte: Anne Cerutti.\nMúsica: Marcos Pantaleoni.","run":"Fermenta Cultural – R. Antônio Mariani, 250. Butantã.\nT. 11 98146.8221.\nQuinta e sexta, 21h.\nR$45.\n50min.\nAté 21/10.\nhttps://www.sympla.com.br/produtor/fermentacultural"},{"title":"DEVOLVE 2 HORAS DA MINHA VIDA","synopsis":"Releitura do clássico Janela Indiscreta, de Alfred Hitchcock transposta para os dias atuais. Com pausas para selfies e diante da possibilidade de interação simultânea por meio de um aplicativo especialmente criado para o projeto, o público é questionado e convidado a usar seus aparelhos de celular durante a apresentação.\n","personnel":"Com Projeto Mov_oLA.\nConcepção e direção: Alex Soares.\nElenco: Armando Aurich, Átila Freire, Caroline Zitto, Ícaro Freire, Maria Basulto, e Natacha Takahashi.","run":"Centro Cultural Olido / Sl. Paissandu – Av. São João, 473. Centro Histórico.\nT. 11 2899.7370.\nTerça, quarta e quinta, 20h.\nGratuito.\nLivre.\n60min.\nDias 04, 05 e 06/10.\nhttps://www.prefeitura.sp.gov.br/cidade/secretarias/cultura/galeria_olido/"},{"title":"DOMINGUINHOS: ISSO AQUI TÁ BOM DEMAIS!","synopsis":"O musical conta certas passagens da vida e obra de Dominguinhos misturando documento e ficção, já que o artista relembra sua trajetória através de fatos, músicas e parcerias profissionais e afetivas, enquanto conversa com sua maior e fiel companheira, a Sanfona. \n","personnel":"Dramaturgia: Silvia Gomez.\nElenco: Cosme Vieira, Hugo Linns, Jam da Silva, Liv Moraes, Luiza Fittipaldi, Wilson Feitosa e Zé Pitoco.\nDireção: Gabriel Fontes Paiva.\nDireção musical: Myriam Taubkin. ","run":"Teatro FAAP – R. Alagoas, 903. Higienópolis.\nT. 11 3662.7233.\nSexta e sábado, 20h; domingo, 18h.\nR$120.\n110min.\n10 anos.\nEstreia 06/10.\nFoto: Priscila Prade\nhttps://www.faap.br/teatro/index.asp"},{"title":"É FODA!","synopsis":"Tragicomédia em que destaca momentos da carreira da artista, as angústias e questionamentos da vida de uma atriz em busca da validação e reconhecimento do público para além da imagem da “garota da internet”, que conquistou uma legião de fãs com os seus vídeos.\n","personnel":"Elenco: Kéfera Buchmann.","run":"Teatro Procópio Ferreira – R. Augusta, 2823. Cerqueira César.\nT. 11 3083.4475.\nQuarta, 21h.\nDe R$60 a R$120.\n90min.\n12 anos.\nEstreia 12/10.\nhttp://teatroprocopioferreira.com.br/"},{"title":"E LÁ FORA O SILÊNCIO","synopsis":"Retoma a memória da ditadura brasileira a partir da história de Crístofer, um homem velho, que está de mudança e encontra cartas enviadas de dentro da prisão para sua irmã, da época em que esteve encarcerado. Escritas em código, como forma de burlar a repressão, essas cartas narram a vida de presas políticas com quem ele convivia no presídio, até que os fragmentos começam a se embaralhar e criam uma confusão entre tempos.\n","personnel":"Texto: Ave Terrena.\nElenco: Ana Maria Ramos Estevão, Criméia de Almeida, Diego Chilio, Dulce Muniz, Jessica Marcele e Leo Moreira Sá.\nDireção: Diego Moschkovich.","run":"Sesc Pinheiros / Auditório – R. Paes Leme, 195. Pinheiros.\nT. 11 3095.9400.\nQuinta a sábado, 20h.\nR$30.\n70min.\n12 anos.\nAté 15/10.\nhttps://www.sescsp.org.br/unidades/pinheiros/\n///\nTeatro Cacilda Becker – R. Tito, 295. Lapa.\nT. 11 3864.4513.\nSexta e sábado, 21h; domingo, 19h.\nGratuito.\nReestreia 21/10."},{"title":"ENCRUZILHADA","synopsis":"O espetáculo de dança traz à tona, através de uma linguagem experimental e contemporânea, uma discussão sobre a atualidade, a ressignificação da ancestralidade, os espaços urbanos e as relações sociais que os permeiam.  \n","personnel":"Com Grupo Fragmento Urbano.\nDireção: Douglas Iesus.","run":"Dia 15/10, 16h30 – Parque Linear Cantinho do Céu Lago Azul – R. Francisco Inácio Solano, 1113. Cantinho do Céu.\n///\nDia 16/10, 16h – Sarau do Peixe – R. Adobe, 47. Jardim Romano.\n///\nGratuito.\n55min.\nLivre.\nhttps://www.instagram.com/fragmento_urbano/"},{"title":"ENSINA-ME A VIVER ","synopsis":"Solitário e atormentado, Harold vive com uma mãe indiferente e autoritária, sem qualquer troca afetiva. Atormentado, tenta chamar atenção simulando tragicômicas tentativas de suicídio. Harold tem mania de visitar cemitérios e, numa dessas visitas, conhece Maude, uma quase octogenária, livre e apaixonada pela vida que aproveita cada segundo de sua existência como se fosse o último. É um encontro inusitado e improvável, mas a sintonia é imediata. Maude abre para Harold um mundo de prazeres, alegria e liberdade.\n","personnel":"Texto: Colin Higgins.\nTradução: Millôr Fernandes.\nElenco: Nívea Maria, Arlindo Lopes, Susana Ribeiro, Elisa Pinheiro e Fernanda de Freitas, Luciano Bortoluzzi, Carol Dezani, Franz Granja, Walisson Machado e Jamil Kubruk.\nDireção e adaptação: João Falcão.","run":"Teatro Porto – Al. Barão de Piracicaba, 740. Campos Elíseos.\nT. 11 3366.8700.\nSexta e sábado, 20h; domingo, 17h.\nR$80 e R$100.\n110min.\n12 anos.\nAté 09/10.\nFoto:Renato Mangolin\nhttp://www.sympla.com.br/teatroporto"},{"title":"ENTRE-CY","synopsis":"Três amigos que estão no último ano do Ensino Médio e decidem se juntar para ocupar sua escola, que está abandonada pelo poder público. Três adolescentes enclausurados numa sala de aula, na luta legitimada por suas convicções, terão que enfrentar medo, ciúmes e segredos. Eles tentam permanecer unidos motivados pelo amor e pela amizade que construíram ao longo dos anos.  \n","personnel":"Do Grupo Teatral Saga.\nTexto e Argumento: Felipe Dias Batista.\nElenco: Catarina Milani, Cícero de Andrade, Karla Mariana e Manu Figueiredo. Direção: Mônica Augusto.","run":"Teatro Alfredo Mesquita – Av. Santos Dumont, 1770. Santana.\nT. 11 22213657.\nSábado e domingo, 16h.\nGratuito.\n55min.\n10 anos.\nDe 01 a 09/10.\nhttp://​​https://www.instagram.com/grupoteatralsaga/"},{"title":"ESCOLA DE MULHERES","synopsis":"Um dos autores clássicos mais feministas da França, Molière, discute o machismo em sua Escola de Mulheres. Nessa comédia de 1662, Arnolfo repele frontalmente a ideia de ser traído, e para isso educa uma jovem para que se torne a esposa ideal. As mulheres de Molière são inteligentes, perspicazes e empoderadas, muito antes do termo invadir nosso cotidiano, fazendo com que o plano de Arnolfo não seja tão fácil assim. \n","personnel":"Idealização: Ariel Cannal, Brian Penido Ross e Clara Carvalho.\nAdaptação e direção: Clara Carvalho.\nElenco: Ariel Cannal, Brian Penido Ross, Felipe Souza, Fulvio Filho, Gabriela Westphal, Klever Ravanelli, Luiz Luccas, Rogério Pércore e Vera Espuny. ","run":"Teatro Aliança Francesa – R. General Jardim, 182. Vila Buarque.\nT. 11 3572.2379.\nQuinta a sábado, 20h; domingo, 18h.\nR$50 (quinta e sexta) e R$60 (sábado e domingo).\n85min.\n12 anos.\nEstreia 06/10.\nFoto: Ronaldo Gutierrez.\nhttps://bileto.sympla.com.br/event/76534/d/158310/s/1054553"},{"title":"FARAÓ TROPICAL","synopsis":"Corpos se preparam para receber o espírito de Tuntankamon através do transe. Um boi é imolado para que esse encontro seja possível. O faraó revive para olhar, conversar e festejar com os vivos. O espírito louva divindades, convoca memórias antigas e recentes, e aos poucos se despede dançando a saudade do encontro.\n","personnel":"Dramaturgia: Rafael Cristiano.\nElenco: Otacílio Alacran e Rafael Cristiano.\nDireção: Otacílio Alacran.","run":"Centro Cultural SP / Espaço Cênico Ademar Guerra – R. Vergueiro, 1000. Paraíso.\nT. 11 3397.4002.\nQuinta a sábado, 21h; domingo, 19h.\nR$20.\n50min.\n14 anos.\nAté 09/10.\nhttp://centrocultural.sp.gov.br/"},{"title":"FESTA DOS BÁRBAROS","synopsis":"A Cia. São Jorge de Variedades mais uma vez, utiliza a cidade de São Paulo como palco com início no Largo de Santa Cecília e após um percurso de 500 metros chega na quadra do grupo carnavalesco Filhos da Santa localizada na Avenida São João. Com 24 artistas em cena entre atores e músico, a montagem se estrutura a partir dos estudos sobre ‘A Revolta dos Bárbaros’ – guerra que durou mais de 70 anos e que envolveu diversas etnias indígenas em confronto com os colonizadores no sertão nordestino brasileiro – e estudos sobre a ‘Cosmologia da Jurema Sagrada’ – árvore da caatinga do nordeste que para diversos povos ameríndios é guardiã de cultura e ciência, em rituais de cura e conexão com a ancestralidade. \n","personnel":"Com a Cia. São Jorge de Variedades.\nDireção: Georgette Fadel, Paula Klein Flecha Dourada e Patrícia Gifford.\nDireção Musical: Lincoln Antonio. ","run":"Largo de Santa Cecília. Sexta a domingo, 15h.\nGratuito.\n180min.\nLivre.\nDe 07 a 30/10.\nhttps://www.instagram.com/ciasaojorgedevariedades/"},{"title":"A FLOR DO MEU BEM-QUERER","synopsis":"A peça retrata o contraste entre o homem simples do campo e o corrompido político da capital. Nhô Roque vive o drama da afilhada que engravida do Senador com poucas perspectivas de que o filho seja reconhecido pelo pai. A fazenda Bem-Querer é vendida e eles têm que sair, o que é em si, uma enorme tragédia. Dos Anjos, como mulher responsável por Flor, potencializa os problemas de Nhô Roque porque o drama da afilhada a atinge com mais força.\n","personnel":"Texto: Juca de Oliveira.\nCom: Juca De Oliveira, Rosi Campos, Léo Stefanini, Fábio Herford, Déo Patrício, Juliana Araripe, Natallia Rodrigues, Daniel Warren e Angela Dippe (locução em off).\nDireção: Léo Stefanini.","run":"Teatro Renaissance – Al. Santos, 2233. Jardim Paulista.\nT. 11 3069.2286.\nSexta, 21h; sábado, 19h; domingo, 17h.\nR$120 (sexta e domingo) e R$140 (sábado).\n80min.\n14 anos.\nAté 16/10.\nhttps://teatrorenaissance.com.br/2022/07/24/a-flor-do-meu-bem-querer/"},{"title":"FOI ENQUANTO EU ESPERAVA A ENCOMENDA DE UM LIVRO DE MAIAKÓVSKI QUE TIVE UMA EPIFANIA SOBRE A REVOLUÇÃO","synopsis":"A peça se desenvolve a partir de quatro camaradas que se encontram em uma célula revolucionária para planejar o grande ato que promoverá a revolução efetiva no Brasil. Porém, os personagens acabam se deparando com a falta de inspiração para uma ação consistente, o que os leva a fazer uma encomenda on-line de um livro do poeta Vladimir Maiakóvski. A ação se desenvolve nesse período de espera e recebimento do livro que parece aos quatro personagens ser a peça fundamental para a constituição de sua força revolucionária. \n","personnel":"Com o Grupo Pano.\nDramaturgia e Direção: Caio Silviano.\nElenco: Alice Guega, Amanda Quintero, Bernardo Bibancos, Cecília Barros, Henrique Reis, Juliano Veríssimo e Rafael Érnica. ","run":"Galpão do Folias – R. Ana Cintra, 213. Santa Cecília.\nT. 11 3361.2223.\nQuinta a sábado, 21h; domingo, 20h.\nR$30.\n80min.\n12 anos.\nDe 06 a 23/10.\nhttps://www.instagram.com/galpaodofolias/"},{"title":"GASLIGHT, UMA RELAÇÃO TÓXICA","synopsis":"Baseada no filme homônimo sobre abuso psicológico nos relacionamentos\nafetivos, a peça retrata um homem que manipula a própria mulher, fazendo com que ela duvide de sua própria sanidade ao diminuir a intensidade das luzes de casa e negar qualquer alteração no entorno.\n","personnel":"Texto: Patrick Hamilton.\nTradução e adaptação: Jô Soares e Matinas Suzuki Jr.\nElenco: Erica Montanheiro, Giovani Tozi, Kéfera Buchmann e Leandro Lima.\nParticipação especial: Neusa Maria Faro.\nDireção: Jô Soares e Mauricio Guilherme.","run":"Teatro Procópio Ferreira – R. Augusta, 2823. Cerqueira César.\nT. 11 3083.4475.\nSexta, 21h; sábado, 18h e 21h; domingo, 19h.\nEntre R$40 e R$150.\n90min.\n12 anos.\nEstreia 09/09.\nFoto: Priscila Prade.\nhttps://bileto.sympla.com.br/event/75873/d/154204"},{"title":"GLAM – O MUSICAL","synopsis":"A história de Dante, um golpista buscando mudar a vida e Atena, uma drag queen e dona da boate mais famosa da cidade, que tenta salvar sua mãe de uma doença terminal.  \n","personnel":"Texto e direção: Mau Alves.\nElenco: Mau Alves e Danilo Moura.","run":"Teatro Viradalata – R. Apinajés, 1387. Sumaré.\nT. 11 3868.2535.\nQuinta e sexta, 21h.\nR$60.\n90min.\n14 anos.\nEstreia 27/10.\nhttps://www.teatroviradalata.com.br/"},{"title":"GRACE EM REVISTA","synopsis":"Grace Gianoukas comemora 40 anos de carreira e 20 anos de lançamento do Projeto Terça Insana com o monólogo que revela o caminho que percorreu para transformar o palco da comédia em um espaço de questionamento.\n","personnel":"Texto, interpretação e direção: Grace Gianoukas.","run":"De 01 a 30/10; sábado, 20h; domingo, 19h – Teatro Fernando Torres – R. Padre Estevão Pernet, 588. Tatuapé.\nT. 11 2227.1025.\nDe R$40 a R$100.\n///\nDe 04/10 a 01/11; terça, 20h30 – Teatro Opus Frei Caneca / Shopping Frei Caneca – R. Frei Caneca, 569. Consolação.\nR$80.\n///\n100min.\n16 anos.\nFoto: Priscila Prade\nhttps://teatrofernandotorres.com.br"},{"title":"O HOMEM E SUA PRÓSTATA - A Comédia","synopsis":"Um casal de turistas brasileiros está fazendo um cruzeiro romântico pela Itália. Quando o navio atraca em Livorno, o marido desembarca sozinho para um passeio. Ele acaba se sentido mal, desmaia e é levado às pressas para o hospital mais próximo. Só, sem entender italiano e diante de um médico que não entende português e se recusa a falar em inglês, o paciente acaba entendendo que deverá ser submetido a uma cirurgia de emergência. Sua próstata está muito aumentada e há 7 pedras em sua bexiga, causando sobrecarga nos rins, que agora estão sob risco iminente de falência. \n","personnel":"Texto: Ed Weinberger.\nTradução: Augusto Cesar Ofaié.\nAtuação: Norival Rizzo.\nDireção: Fernando Cardoso. ","run":"Teatro MorumbiShopping – Av. Roque Petroni Júnior, 1089. Jardim das Acácias.\nT. 11 5183.2800.\nSexta e sábado, 20h; domingo, 19h.\nR$60.\n70min.\n16 anos.\nEstreia 21/10.\nFoto: Gal Oppido.\nhttps://site.bileto.sympla.com.br/teatromorumbishopping/"},{"title":"HOMO TAPIENS","synopsis":"A Orquestra Brasileira de Sapateado busca mesclar o sapateado com diversas outras linguagens, como o canto, a interpretação, o humor e a música ao vivo. A criação de uma nova coreografia é uma construção teatral e faz parte de uma partitura musical e sonora, tocada por sapateadores e músicos. \n","personnel":"Roteiro e direção musical: Tim Rescala.\nElenco: Alexei Henriques, Alvaro Reys, Ana Corina Amanajás, Gabriela Dias, Giuliano Antônio, Isadora Bava, Luciana Petsold, Maria Luíza Cavalcanti, Mariana Oliveira e Thiago Franco.\nParticipação Especial: Maurício Silva.\nDireção: Amália Machado, Stella Antunes e Tim Rescala. ","run":"Teatro J. Safra – R. Josef Kryss, 318. Barra Funda.\nT. 11 3611.3042.\nDias 14, 21h; 15, 20h e 16/10, 18h.\nDe R$40 a R$80.\n70min.\nLivre.\nhttps://www.teatrojsafra.com.br/espetaculo.html?id=371"},{"title":"HORROR LAVANDA","synopsis":"Na hiperconexão do mundo contemporâneo, os julgamentos se formam quase instantaneamente, e a opinião pública na internet é, sozinha, o juiz, o júri, e, com frequência, o carrasco. Para aceitar um caso com potencial para mudar sua vida, um advogado – protagonista e narrador da história – terá que enfrentar essa onda, sem ter a certeza de que seu cliente, um poderoso industrial acusado do assassinato atroz de uma criança, seja realmente inocente.\n","personnel":"Idealização: Munir Kanaan.\nDramaturgia: Rui Xavier.\nElenco: Munir Kanaan.\nDireção: Gustavo Trestini.","run":"Oficina Cultural Oswald de Andrade – R. Três Rios, 363. Bom Retiro.\nT. 11 3222.2662.\nQuarta a sexta, 20h; sábado e feriado, 18h.\nGratuito.\n55min.\n14 anos.\nAté 08/10.\nhttps://oficinasculturais.org.br/unidade/oswalddeandrade/"},{"title":"O INFERNO","synopsis":"Uma confusão causada por um funcionário do Vaticano faz com que o Inferno bíblico deixe de existir no subterrâneo e passe a ficar escondido nos detalhes da existência humana.  \n","personnel":"Texto: Rafael Spregelburd.\nElenco: Camila Czerkes, Gabriel Miziara, Henrique Schafer e Luciana Carnieli.\nDireção: Malú Bazán.","run":"Teatro UOL / Shopping Pátio Higienópolis – Av. Higienópolis, 618. Higienópolis.\nT. 11 3823.2323.\nSábado, 22h; domingo, 20h; segunda, 21h.\nR$40.\n100min.\n14 anos.\nEstreia 08/10.\nhttps://teatrouol.com.br/"},{"title":"INVENTÁRIO DAS COISAS ESQUECIDAS","synopsis":"Recriação da narrativa da Guerra de Canudos, contextualizada em eventos atuais. O grupo se empenha em uma reescrita que compreenda os modos operativos e formais da obra, buscando um comentário, via cena, de aberturas e abordagens possíveis deste evento que marca nossos processos históricos enquanto nação. \n","personnel":"Do Coletivo Tresbeira.\nElenco: Be Magosso, Eder Asa, Fernanda Pio, Gabriel Góes e Mônica Bernardes.\nDireção: Junior Romanini. ","run":"De 05 a 09/10 – Quarta a sábado, 20h; domingo, 18h; sessão extra 07/10, 14h (com intérprete de libras) – Teatro Flávio Império – R. Prof. Alves Pedroso, 600. Cangaiba.\n///\nDe 21/10 a 06/11 – Sexta e sábado, 20h; domingo, 18h; sessão extra 04/11, 15h (com intérprete de libras) – Teatro Arthur Azevedo – Av. Paes de Barros, 955. Alto da Mooca.\n///\nGratuito.\n90min.\n14 anos.\nhttps://www.instagram.com/coletivo_tresbeira/"},{"title":"LEOPOLDINA, INDEPENDÊNCIA E MORTE","synopsis":"Revela novos olhares para o período da independência do nosso país a partir do ponto de vista da primeira mulher a governar o Brasil, tecendo relações com questões que até hoje permeiam nossa sociedade. A peça apresenta uma imperatriz Leopoldina ainda desconhecida por grande parte do público e destaca sua importância decisiva no processo que levou à nossa independência.\n","personnel":"Texto e direção: Marcos Damigo.\nElenco: Sara Antunes e Plínio Soares.\nMusicista: Ana Eliza Colomar.","run":"C.C. Banco do Brasil – R. Álvares Penteado, 112. Centro.\nT. 11 4297.0600.\nSexta, 19h; sábado e domingo, 17h.\n80min.\n12 anos.\nAté 16/10.\nhttps://linktr.ee/ccbbsaopaulo"},{"title":"LEVANTE","synopsis":"Quatro mulheres. Dois casais em diferentes tempos, tentando ocupar os mesmos espaços. Enquanto umas passam pelos principais atos do movimento lésbica-feminista durante a ditadura militar brasileira, outras se recusam a sucumbir à violência dos tempos atuais. Da Operação Sapatão e o Levante no Ferro’s Bar nos anos 80 a um episódio de lesbofobia ocorrido em 2018, traz o amor e a luta de mulheres lésbicas que existem, resistem e insistem em rir onde esperam suas lágrimas. \n","personnel":"Dramaturgia: Andrezza Czech.\nElenco: Andrezza Czech, Jéssica Barbosa, Tay O’Hanna, Vanessa Garcia.\nDireção: Eliana Monteiro. ","run":"Centro Cultural SP / Sl. Ademar Guerra – R. Vergueiro, 1000. Paraíso.\nT. 11 3397.4002.\nQuinta, sexta e sábado, 21h; domingo, 20h.\nGratuito.\n60min.\n14 anos.\nEstreia 14/10.\nSessões extras: 26/10 e 02/11.\nNão haverá apresentação 30/10.\nhttp://centrocultural.sp.gov.br/"},{"title":"LILÁS – UM MUSICAL EM TONS REAIS","synopsis":"A história gira em torno da vida do casal de artistas formado por uma bailarina e um artista plástico. Ela trabalha em uma ONG que resgata crianças que moram nas ruas. Ele acha o trabalho de sua namorada arriscado, ficando exposta a certos perigos. Um fato inesperado ocorre e eles terão que se adaptar a uma nova realidade de vida. O espetáculo trará para o palco temas importantes como o universo da dança em cadeira de rodas, inclusão de pessoas com mobilidade reduzida, alienação da sociedade e o tratamento da depressão. T\n","personnel":"Texto: Francisca Braga.\nElenco: Ligia Paula Machado e Ubiracy Brasil.\nDireção: Kleber Montanheiro.","run":"Teatro João Caetano – R. Borges Lagoa, 650. Vila Clementino.\nT. 11 5573.3774.\nSexta e sábado, 21h; domingo, 19h.\nR$30.\n90min.\nLivre.\nAté 23/10.\nhttps://www.instagram.com/lilasummusicalemtonsreais/"},{"title":"A LISTA","synopsis":"Uma aposentada que, por força das circunstâncias, se vê obrigada a estabelecer contato com uma jovem vizinha. O encontro das duas detona um turbilhão de sentimentos, lembranças e descobertas que marcarão suas vidas para sempre.\n","personnel":"Texto: Gustavo Pinheiro.\nElenco: Lilia Cabral e Giulia Bertolli.\nDireção: Guilherme Piva.","run":"Teatro Vivo – Av. Doutor Chucri Zaidan, 2460. Morumbi.\nT. 11 3279.1420.\nSexta e Sábado, 20h; domingos, 18h.\nR$100.\n80min.\n12 anos.\nAté 30/10.\nhttps://www.vivo.com.br/a-vivo/a-empresa/patrocinios/cultura/teatro-vivo"},{"title":"LOUCAS","synopsis":"A história começa a ser contada no ano de 1882 com Maria do Pílar, ainda uma jovem mulher, escrevendo a sua primeira carta, dentro do hospital psiquiátrico, para a sua família. Nela aparecem os relatos de sua rotina, a convivência com as suas companheiras, os tratamentos médicos aplicados, a falta que está sentindo do mundo externo e de tudo que lhe foi tirado à força. A partir desse momento durante os próximos 30 anos acontecerá uma série de troca de cartas com familiares e amigos. Nesses relatos a interna questiona sobre o tempo, como estará o mundo do lado de fora, o uso contínuo dos remédios e tratamentos oferecidos, além de achar que talvez esteja ficando louca.\n","personnel":"Texto: Sandra Massera.\nElenco: Carolina Stofella.\nDireção: Dan Rosseto.","run":"Teatro Eva Herz – Av. Paulista, 2073. Conjunto Nacional. Cerqueira César.\nT. 11 3056.4310.\nQuinta, 20h.\nR$60.\n70min.\n12 anos.\nAté 27/10.\nhttps://www.sympla.com.br/eventos?s=TEATRO+EVA+HERZ&tab=eventos"},{"title":"MARIA DE TODAS AS HORAS","synopsis":"Em cena, quatro Marias convidam o público a acompanhar suas rotinas, tanto no picadeiro, quanto na casa que dividem quando não estão em cena. \n","personnel":"Da Cia. Circodança Suzie Bianchi.\nRoteiro e Direção: Carlos Amorim e Suzie Bianchi.\nElenco: Juliana Daibert Padula, Melina Gomes Mesquita, Paloma Nogueira Fonseca e Suzie Bianchi. ","run":"Teatro Paulo Eiró – Av. Adolfo Pinheiro, 765. Santo Amaro.\nT. 11 55460449.\nSexta e sábado, 21h; domingo, 19h.\nDias 07, 08 e 09, 28, 29 e 30/10.\nGratuito.\n50min.\nLivre.\nhttps://www.instagram.com/circodanca/"},{"title":"MARROM, O MUSICAL","synopsis":"A vida e a obra de um dos maiores nomes da MPB: Alcione. Terá como base dramatúrgica a estrutura do boi maranhense, que resgata uma história típica das relações sociais e econômicas da região durante o período colonial, mesclando as culturas europeia, africana e indígena. Essas culturas mesclam o sotaque de matraca, de zabumba, de orquestra, da baixada e de costa de mão. Assim, usando ritmos e toadas nossas, vamos nos apropriar de estruturas clássicas do teatro musical e trazer para os palcos um boi jamais visto antes.\n","personnel":"Texto e direção: Miguel Falabella.\nElenco: Ágata Matos, Anastácia Lia, Carol Roberto, Daniela Santana, Eddy, Fernando Leite, entre outros.","run":"Teatro Sérgio Cardoso – R. Rui Barbosa, 153. Bela Vista.\nT. 11 3882.8080.\nSexta, 20h30; sábado, 16h e 20h30; domingo, 17h; segunda, 20h30.\nDe R$40 a R$200.\n90min.\nLivre.\nFoto: Caio Gallucci\nhttps://www.teatrosergiocardoso.org.br/pt-br/agenda-cultural/marrom-o-musical/"},{"title":"MARY STUART","synopsis":"Versão contemporânea dos bastidores da rivalidade histórica entre a rainha da Escócia Mary Stuart e a rainha da Inglaterra Elizabeth I. A peça gira em torno da famosa disputa de poder entre as monarcas.\n","personnel":"Adaptação: Robert Icke.\nTradução: Ricardo Lísias.\nElenco: Virginia Cavendish, Ana Cecília Costa, Chris Couto, Genézio de Barros, César Mello, Fernando Pavão, Joelson Medeiros, Iuri Saraiva, Fernando Vitor, Alef Barros e Letícia Calvosa.\nDireção: Nelson Baskerville.","run":"Teatro do SESI-SP – Av. Paulista, 1313. Jardins.\nT. 11 3528.2000.\nQuinta, sexta e sábado, 20h; domingo, 19h.\nGratuito.\n110min.\n14 anos.\nFoto: Priscila Prade.\nReservas pelo Meu Sesi http://www.sesisp.org.br/eventos"},{"title":"MATA TEU PAI","synopsis":"Ópera – balada. Livre adaptação do mito da feiticeira grega, Medeia, conhecida mundialmente a partir da tragédia clássica de Eurípides. Debate sobre a condição da mulher na atualidade. Ao reescrever essa história, a autora inaugura uma nova perspectiva e versão para a narrativa.\n","personnel":"Dramaturgia: Grace Passô.\nPerformance Medeia: Assucena.\nParticipação Especial: Aivan.\nAs Vizinhas: Eme Barbassa, Joana Viúva Negra e Warley Noua.\nMusicista convidado: Barulhista.\nDireção: Inez Viana.\nDireção Musical e composições originais: Vidal Assis.","run":"Sesc Pompeia – R. Clélia, 93. Água Branca.\nT. 11 3871.7700.\nTerça a sexta, 20h30.\nR$30.\n60min.\n14 anos.\nAté 09/09.\nhttps://www.sescsp.org.br/unidades/pompeia/"},{"title":"1975","synopsis":"Relato sobre a passagem do tempo e a dor pelo desaparecimento de pessoas próximas. Esvaziando a casa de seus pais Teresa encontra seu caderno de geografia, da época do segundo grau e cartas que escreveu para sua avó quando ela era adolescente. Época de medo e violência, durante a ditadura cívico-militar – devido à participação de um presidente eleito democraticamente no golpe militar que ocorreu no Uruguai (1973 – 1985), quando seu irmão sumiu entre as 196 pessoas que desapareceram por responsabilidade e/ou consentimento do Estado nesse período.\n","personnel":"Texto: Sandra Massera.\nElenco: Angela Figueiredo.\nDireção: Angela Figueiredo.","run":"Teatro Eva Herz – Av. Paulista, 2073. Conjunto Nacional. Cerqueira César.\nT. 11 3056.4310.\nQuarta, 20h.\nDia 12/10, 18h.\nR$60.\n60min.\n12 anos.\nAté 26/10.\nhttps://www.sympla.com.br/eventos?s=TEATRO+EVA+HERZ&tab=eventos"},{"title":"A MONGA E EU","synopsis":"Depois de anos de uma carreira que não saiu como ele imaginava, um ator decide parar de fazer teatro. Uma estranha fascinação pela Monga (a mulher gorila), seu encontro com o universo das massagens e o reencontro com o impertinente e criativo artista que foi na juventude são provocações para entender a importância das mudanças e os lugares que os sonhos e desejos tomam em sua vida.  \n","personnel":"De: Marcello Barranco e Djalma Lima.\nElenco: Marcello Barranc.\nDireção: Djalma Lima.","run":"Espaço Zona Franca – R. Almirante Marques Leão, 378. Bela Vista.\nT. 11 97127.9140.\nSábado, 20h; domingo, 18h.\nR$40.\n60min.\n12 anos.\nDe 08 a 30/10.\nhttps://www.sympla.com.br/evento/a-monga-e-eu-temporada-teatral/1721988"},{"title":"MUITO PELO CONTRÁRIO","synopsis":"A vida de um casal comum, com suas qualidades e defeitos, neste inquieto mundo atual, em rápida transformação pós-pandemia, em que se reveem temas como liberdade, fidelidade, machismo, empoderamento feminino e, claro, o amor que leva duas pessoas a terem uma vida a dois.\n","personnel":"Autor: Antonio Prata.\nElenco: Emilio Orciollo Netto.\nDireção: Vilma Melo e Victor Garcia Peralta.","run":"Teatro Unimed – Al. Santos, 2159. Jardins.\nSexta e sábado, 21h; domingo, 18h.\nR$90 (plateia) e R$70 (balcão).\n70min.\n14 anos.\nAté 09/10.\nhttps://site.bileto.sympla.com.br/teatrounimed/"},{"title":"MUSEU NACIONAL [TODAS AS VOZES DO FOGO]","synopsis":"Destruído por um incêndio de grandes proporções em setembro de 2018, ano de seu bicentenário, o Museu Nacional, no Rio de Janeiro, perdeu grande parte do seu impressionante acervo de cerca de 20 milhões de itens. A tragédia – em todo o seu valor real e simbólico –, foi o ponto de partida para a criação do espetáculo. \n","personnel":"Criação: Barca dos Corações Partidos e Vinicius Calderoni.\nTexto e direção: Vinicius Calderoni.\nCom a Cia Barca dos Corações Partidos – Adrén Alves, Alfredo Del-Penho, Beto Lemos, Eduardo Rios e Ricca Barros.\nArtistas convidados: Adassa Martins, Aline Gonçalves, Ana Carbatti, Felipe Frazão, Lucas dos Prazeres, Luiza Loroza e Rosa Peixoto.\nDireção musical: Alfredo Del-Penho e Beto Lemos.\nMúsica original:  Adrén Alves, Alfredo Del-Penho, Beto Lemos, Lucas dos Prazeres, Ricca Barros e Vinicius Calderoni.\nDireção de movimento e coreografia: Fabricio Licursi. ","run":"Sesc Vila Mariana – R. Pelotas, 141. Vila Mariana.\nT. 11 5080.3000.\nQuinta a sábado, 21h e domingo, 18h.\nR$40.\n120min.\n14 anos.\nDe 14 a 30/10.\nFoto: Elisa Mendes.\nhttps://www.sescsp.org.br/unidades/vila-mariana/"},{"title":"NESTA NOITE SEM FIM QUERO FAZER O TEATRO DAS INCERTEZAS DANDO COMO PASSAGEM MEU CORPO SEM PERSONAGEM","synopsis":"Aprofundar nas camadas que reverberam no texto, ou como nos propomos “Desossar” as suas tessituras, revelou-nos no seu registro, como sua noite sem fim dialoga com o momento de caos social e de busca para uma recostura, que se faz urgente, do nosso tecido social. Uma deriva pelo incerto, na qual adentramos e que precisamos refletir juntes, através do rito Cênico para resgatar desta noite sem fim um mundo possível.  \n","personnel":"Artistas Criadores: Ana Paula, Adélia Andrade, Célia Leal, Nadia Jamaica, Alex Duarte, Decio Filho e Edemir Vieira.\nTexto e encenação: Decio Filho.","run":"Complexo Cultural Funarte SP / Sl. Guiomar Novaes Al. Nothmann, 1058. Campos Elíseos.\nT. 11 3662.5177.\nDias 06 e 13/10, 20h.\nR$Pague Quanto Puder.\n75min.\nLivre.\nhttps://www.funarte.gov.br/regional/sao-paulo/"},{"title":"NEY MATOGROSSO – HOMEM COM H","synopsis":"O musical explora momentos e canções marcantes na trajetória do cantor sem seguir necessariamente uma ordem cronológica. A história começa em um show do Secos & Molhados, em plena ditadura militar, quando uma pessoa da plateia o xinga de “viado”. Essa cena se funde com momentos da infância e adolescência do artista. E, dessa forma, outros episódios vão se encadeando na cena.\n","personnel":"Texto: Marilia Toledo e Emílio Boechat.\nElenco: Adriano Tunes, Arthur Berges, Bruno Boer, Dante Paccola, Fábio Lima, Giselle Lima, Renan Mattos, entre outros.\nDireção: Fernanda Chamma e Marilia Toledo.","run":"033 Rooftop – Av. Pres. Juscelino Kubitschek, 2041. Vila Olímpia.\nT. 11 4810.6868.\nSextas, 20h30; sábado, 15h30 e 20h30; domingo, 15h30 e 20h.\nR$250 (setor Vip) e R$75 (setor 2).\n120min com 15min de intervalo.\n12 anos.\nAté 30/10.\nFoto: Tiago Moraes.\nhttps://bileto.sympla.com.br/event/75548/d/152236"},{"title":"NINGUÉM DIRÁ QUE É TARDE DEMAIS","synopsis":"A história de Luiza e Felipe. Por causa da pandemia, Luiza recebe, em casa, o neto. Paralelo a esta trama, Felipe, por problemas financeiros, vai morar com o filho. Luiza e Felipe são vizinhos de prédios diferentes, com paredes grudadas, e estão muito sensíveis às questões da Covid-19, às questões financeiras, aos problemas domésticos e começam a implicar um com o outro sem saber a identidade de cada um. Até que um dia os dois, com máscara e álcool gel, vão rapidamente à rua, se encontram sem saber que são vizinhos.\n","personnel":"Texto: Pedro Medina.\nElenco: Arlete Salles, Edwin Luisi, Alexandre Barbalho e Pedro Medina.\nDireção: Amir Haddad.","run":"Teatro das Artes – Av. Rebouças, 3970.\nT. 11 3034.0075.\nSexta, 20h; sábado e domingo, 19h.\nDe R$25 a R$100.\n14 anos.\nAté 16/10.\nhttps://bileto.sympla.com.br/event/75773/d/153598"},{"title":"ONDE VIVEM OS BÁRBAROS","synopsis":"Depois de anos sem se ver, três primos se reencontram. O anfitrião, diretor de uma ONG reconhecida, revela estar envolvido em um estranho assassinato, fato que desencadeia manifestações de violência entre os convidados. Este encontro aparentemente familiar torna-se cada vez mais terrível com o aparecimento de personagens que vão agravar as ideias que cada um construiu sobre o outro, sobre o inimigo.\n","personnel":"Do Coletivo Labirinto.\nDramaturgia: Pablo Manzi.\nTradução: Wallyson Mota.\nElenco: Abel Xavier, Carol Vidotti, Ernani Sanchez, Ton Ribeiro e Wallyson Mota.\nDireção: Wallyson Mota.","run":"Sesc Pompeia – R. Clélia, 93. Água Branca.\nT. 11 3871.7700.\nTerça a sexta, 20h30.\nR$30.\n75min.\n14 anos.\nAté 14/10.\nFoto: Mayra Azzi.\nhttps://www.sescsp.org.br/unidades/pompeia/"},{"title":"OS OSSOS DO BARÃO","synopsis":"O agora rico Egisto Ghirotto quer a todo custo unir seu único filho em matrimônio com a bisneta do barão de Jaraguá, seu ex-patrão. Para atrair a orgulhosa e falida família da moça, Egisto anuncia nos jornais paulistas a venda do jazigo do barão e seus ossos. \n","personnel":"De: Jorge Andrade.\nElenco: Orias Elias, Walter Lins, Flávia D´Álima, Daniella Murias, Giggio Mariani, Sabina di Colucci, Sylvia Malena, Zulhie Vieira, Adelmo Fernandes e Adriana Paris. Direção: Orias Elias e Walter Lins. ","run":"Espaço Cultural Encena – R. Sargento Estanislau Custódio, 130. Jardim Jussara.\nT. 11 96460.5903.\nSábado, 20h30. Gratuito, com contribuição espontânea.\n90min.\nLivre.\nhttp://ciadeteatroencena.blogspot.com/"},{"title":"OURO [O]CULTO","synopsis":"Violeta imperial, mulher de 50 anos, uma expert no mercado financeiro, criou uma lenda em torno dela. Essa bem-sucedida mulher, traz consigo as três pepitas de ouro. Ela tem a fórmula do sucesso. A fórmula da conta que fecha no final do mês. \n","personnel":"Com Indomável Cia.\nDramaturgia: Elzemann Neves e Ester Laccava. Elenco: Ester Laccava, Vanderlei Bernadino e Eduardo Reyes.\nIdealização e direção: Ester Laccava. ","run":"Sesc Avenida Paulista – Av. Paulista, 119. Bela Vista.\nT. 11 3170.0800.\nQuinta à sábado, 20h; domingo, 18h.\nR$30.\n60min.\n14 anos.\nEstreia 14/10.\nhttps://www.sescsp.org.br/programacao/ouro-oculto/"},{"title":"AS PALAVRAS DE NOSSA CASA","synopsis":"Drama imersivo e itinerante inspirado livremente em obras do cineasta Ingmar Bergman. Uma famosa cantora lírica visita a sua filha no casarão que ela divide com o marido presbítero. Durante a visita, mãe e filha tentam se reaproximar e dirimir mágoas do seu passado. Nessa montagem os espectadores percorrem os diversos ambientes do casarão, sem separação entre palco e plateia.\n","personnel":"Do Núcleo Teatro De Imersão.\nTexto: Adriana Câmara e Glau Gurgel, livremente inspirado em obras de Ingmar Bergman.\nElenco: Adriana Câmara, Glau Gurgel e Gizelle Menon.\nDireção: Adriana Câmara.","run":"Casa de Cultura Vila Guilherme / Casarão – Praça Oscar da Silva, 110. Vila Guilherme.\nT. 11 2909.0065.\nDia 16/10, 18h.\nGratuito.\n70min.\n14 anos.\nhttps://www.nucleoteatrodeimersao.com.br/"},{"title":"PEQUENO MONSTRO","synopsis":"Um adolescente que sente as paixões despertarem e começa entender como lidar com a sexualidade.\n","personnel":"Dramaturgia e direção: Pedro Leão.\nAtuação: Henrique Figueiredo.","run":"Complexo Cultural Funarte SP – Al. Nothmann, 1058. Campos Elíseos.\nT. 11 3662.5177.\nSábado, 20h; domingo, 19h.\nGratuito.\n60min.\n14 anos.\nDias 29 e 30/10.\nTodas as apresentações contarão com acessibilidade em libras e audiodescrição.\nhttp://www.funarte.gov.br/regional/sao-paulo/"},{"title":"PEQUENO ORATÓRIO DO POEMA PARA O ANJO","synopsis":"O ato cênico, a partir da obra de Neide Archanjo, deseja evocar para o palco o espaço íntimo e sacro de criação da poeta, no qual se dá a visitação do Anjo-Musa, desvelando camadas homoeróticas presentes na obra da autora.\nApós cada apresentação, haverá participação de convidados(as), para conversas com o público sobre a obra e a vida de Neide Archanjo:\n03/10 – Prof. Dr. Julio Diniz, (PUC-RJ);\n10/10 – Joyce Cavalcante (escritora, presidente da Rebra – Rede de Escritoras Brasileiras);\n12/10 – Luciana Lyra (diretora), Ana Cecília Costa (atriz) e Erika Nande (musicista);\n17/10 – Valkiria Iacocca (produtora, curadora da casa Odisseia) e\n26/10 – Betty Millan (escritora e psicanalista). \n","personnel":"Com: Ana Cecília Costa.\nTrilha sonora e performance: Erika Nande.\nDireção: Luciana Lyra. ","run":"Auditório da Biblioteca Mário de Andrade – Rua da Consolação, 94. Centro.\nDias 03, 10, 12, 17 e 26, 19h.\nGratuito (ingressos 1h antes).\n40min.\nhttps://www.instagram.com/p/Ci-_Ej8u0Xj/?igshid=MDJmNzVkMjY="},{"title":"O PIOR DE MIM","synopsis":"Em cena, Maitê revisita momentos marcantes de sua vida. Numa interlocução direta com a plateia, a atriz reflete sobre como sua conturbada história familiar repercutiu na vida profissional, os eventuais bloqueios desenvolvidos e tudo que precisou fazer para se libertar. Ela fala ainda da mulher de 60 anos no Brasil, de machismo, misoginia, dos preconceitos enfrentados.\n","personnel":"Texto e atuação: Maitê Proença.\nDireção e concepção cênica: Rodrigo Portella","run":"Teatro UOL / Shopping Pátio Higienópolis – Av. Higienópolis, 618. Higienópolis.\nT. 11 3823.2323.\nSexta, 21h; sábado, 20h. De\nR$60 a R$120.\n60min.\nLivre.\nhttp://www.teatrouol.com.br"},{"title":"O PROFETA","synopsis":"O profeta All Mustafa está prestes a embarcar em um navio para retornar a sua terra natal após um ciclo de doze anos de exílio na cidade de Orfhalese. No dia da partida, antes da chegada iminente de seu navio, os habitantes da pequena cidade pedem a ele que lhes fale sobre as questões fundamentais da condição humana. E assim, o profeta responde com reflexões que, na sua aparente simplicidade, revelam uma compreensão profunda da vida e do processo de existir.  \n","personnel":"Texto: Lúcia Helena Galvão.\nInterpretação: Sami Bordokan.\nParticipação especial: William Bordokan.\nEncenação: Luiz Antônio Rocha.","run":"Teatro Bravos / Complexo Aché Cultural – R. Coropé, 88. Pinheiros.\nT. 2364.4891.\nSábado e domingo, 20h.\nDe R$40 a R$100.\n80min.\nLivre.\nDias 08, 09, 15 e 16/10.\nhttps://bileto.sympla.com.br/event/76692/d/159008"},{"title":"PUNDONOR","synopsis":"Uma professora universitária com doutorado em Sociologia que volta ao trabalho após meses de uma licença forçada. Tida como insana tanto por seus colegas quanto por seus alunos, ela retorna para uma última classe em que usará dos pensamentos de Michel Foucault, sua especialidade, para provar que a loucura talvez seja a mais sã das ideias.\n","personnel":"Atuação: Lu Grimaldi.\nDireção: Bernardo Bibancos.","run":"Teatro UNISA – R. Isabel Schmidt, 349. Santo Amaro.\nSexta, 20h30; sábado, 16h.\nR$60.\n60min.\n10 anos.\nFoto: Jennifer Glass.\nhttps://www.sympla.com.br/pundonor__1660107"},{"title":"QUANDO EU FOR MÃE QUERO AMAR DESSE JEITO","synopsis":"Uma septuagenária que recebe a notícia de que seu único filho, vai se casar com uma mulher que ela não conhece. A partir daí a comédia mostra a luta de uma mãe obcecada para dar ao filho um futuro digno de sua “classe social”.\n","personnel":"Texto: Eduardo Bakr.\nElenco: Vera Fischer, Larissa Maciel e Mouhamed Harfouch.\nDireção: Tadeu Aguiar.","run":"Teatro Raul Cortez – R. Dr. Plínio Barreto, 285. Bela Vista.\nT. 11 3254.1700.\nSexta e sábado, 21h; domingo, 18h.\nR$120.\n80min.\n12 anos.\nAté 29/10.\nhttps://bileto.sympla.com.br/event/75233/d/150106/s/989697"},{"title":"4 AMIGOS","synopsis":"Amigos dividindo o palco no formato clássico de Comédia Stand up. \n","personnel":"Elenco: Dihh Lopes, Thiago Ventura, Afonso Padilha e Márcio Donato. ","run":"Teatro Santo Agostinho – Rua Apeninos, 118. Liberdade.\nT. 11 3209.4858.\nQuinta, 20h30.\nDe R$70 a R$140.\n70min.\n12 anos.\nhttps://bit.ly/3AgfcjB"},{"title":"RELAÇÃO A DOIS","synopsis":"Em meio ao caos da relação, um casal constata a necessidade da transformar seus padrões comportamentais, instituindo um jogo amoroso como uma última tentativa de salvar a relação. Para isso, eles contam com a ajuda de um casal de amigos. Com o passar da noite, onde alternam bebidas, revelações, discussões e muito humor, eles acessam memórias e percepções de suas histórias, e percebem que basta achar a própria solução para amar neste mundo tão contemporâneo.  \n","personnel":"Texto: Carol Rainatto.\nElenco: Dan Rosseto, Samantha Dalsoglio, Felipe Caiafa e Camila Coutinho.\nDireção: Hudson Glauber.","run":"Teatro Nair Bello / Shopping Frei Caneca – R. Frei Caneca, 569. Centro.\nT. 11 3472.2414.\nSexta e sábado, 21h; domingo, 19h.\nR$40.\n70min.\n16 anos.\nEstreia 22/10.\nhttps://wolfmaya.com.br/teatro-nair-bello/"},{"title":"RENOIR _ A BELEZA PERMANECE","synopsis":"As reflexões sobre os limites da cultura do cancelamento e a influência das atitudes de um artista no seu legado. \n","personnel":"Texto: Rogério Corrêa.\nElenco: Isio Ghelman, Clara Santhana e Izak Dahora.\nDireção: Isaac Bernat. ","run":"Teatro do MASP – Av. Paulista, 1.578. Bela Vista.\nT. 11 3149.5959.\nQuinta a sábado, 20h; domingo, 18h.\nR$60.\n60min.\n14 anos.\nDe 07 a 16/10.\nFoto: Renato Mangolin.\nhttps://masp.byinti.com/#/event/renoir-a-beleza-permanece"},{"title":"SAIBA O SEU LUGAR!","synopsis":"O espetáculo aborda temas como o racismo, a violência psicológica e sexual e a exclusão social que marcam a vida de milhares de pessoas, a partir de experiências pessoais do ator. \n","personnel":"Da Cia Plágio de Teatro.\nTexto: Santiago Serrano.\nElenco: Chico Sant’Anna.\nDireção e tradução: Sérgio Sartório. ","run":"Teatro Pequeno Ato – R. Dr Teodoro Baima, 78. Vila Buarque.\nT. 11 99642.8350.\nQuinta e sexta, 21h; sábado, 18h e 21h; domingo, 18h.\nR$30.\n55min.\n16 anos.\nDe 06 a 30/10.\nFoto: Alexandre Magno\nhttps://www.instagram.com/pequenoato/"},{"title":"SÃO PAULO","synopsis":"Espetáculo teatral que passeia pelos encantos, mistérios e fatos curiosos da cidade de São Paulo, sua formação, suas transformações, sua gente, suas contradições, sua força. A cidade de São Paulo como personagem principal que ganha vida em textos e músicas garimpados ao longo de uma extensa pesquisa.\n","personnel":"Com: Regina Braga.\nMúsicos: Vitor Casagrande / Maik Oliveira, Gustavo de Medeiros / Guilherme Girardi, Alfredo Castro e Xeina Barros.\nDireção: Isabel Teixeira. ","run":"Dias 14, 15 e 16/10 – sexta e sábado, 21h; domingo, 19h – Teatro Cacilda Becker – R. Tito, 295. Lapa. T. 11 3864.4513.\n///\nDias 21, 22 e 23/10 – sexta e sábado, 21h; domingo, 19h – Teatro Paulo Eiró – Av. Adolfo Pinheiro, 765. Santo Amaro. T. 11 5546.0449.\n///\nDias 27, 28, 29 e 30/10 – quinta, sexta e sábado, 21h; domingo, 19h – Teatro João Caetano – R. Borges Lagoa, 650. Vila Clementino. T. 11 5573.3774.\n///\nR$30.\n90min.\nLivre.\nFoto: Roberto Setton\nhttps://www.sympla.com.br/\nhttps://www.instagram.com/saopauloteatro/"},{"title":"A SERPENTE","synopsis":"O drama de duas irmãs que vivem no mesmo apartamento com seus respectivos maridos, em quartos separados por uma única parede. Uma das irmãs, Lígia, permanece virgem. Insatisfeita, ela quer desfazer o casamento e pensa em se matar. Para impedir seu suicídio, Guida lhe oferece o próprio marido por uma noite.  \n","personnel":"Texto: Nelson Rodrigues.\nElenco: Aline Ribeiro, Bete Kakau, Bianca Fernandes, Giordano Pienegonda e Pedro Malecka.\nDireção: Pedro Bonzanini.\nDireção de Atores: Carla Almeida.","run":"Teatro West Plaza / Shopping West Plaza – Av. Antártica, 408. Água Branca.\nT. 11 99190.1850.\nSexta-feira, 21h.\nR$80.\n50min.\n14 anos.\nAté 28/10.\nhttps://www.ingressoparatodos.com.br/evento/a_serpente_teatro_west_plaza_shopping_47725"},{"title":"SETE CORTES ATÉ VOCÊ","synopsis":"Uma brasileira que está grávida e vive no exterior recebe a notícia de que seu filho virá ao mundo com vários problemas de saúde. Confrontada com a possibilidade de interromper a gestação legalmente com 24 semanas, e tendo apenas 12 horas para escolher, ela é atravessada pelo drama de uma decisão implacável. Neste documentário cênico, mãe e filho, munidos de documentos, fotos e vídeos captados ao longo deste período, contam suas versões desta história real. \n","personnel":"Concepção, direção e dramaturgia: Soraia Costa.\nElenco: Soraia Costa e Valentino Manolo. ","run":"TUSP – R. Maria Antônia, 294. Consolação.\nT. 11 3123.5223.\nSexta e sábado, 20h; domingo, 18h.\nR$30.\n100min.\n14 anos.\nEstreia 07/10.\nhttp://www.usp.br/tusp/"},{"title":"SIDNEY MAGAL - MUITO MAIS QUE UM AMANTE LATINO - O MUSICAL","synopsis":"Passado, presente e futuro se encontram em cenários e personagens que contam a trajetória do artista ao estrelato, revelando os bastidores da vida do ser humano por detrás do “Amante Latino”. Nessa viagem musical, a sua história inevitavelmente se entrelaça com a de sua mãe, uma promissora cantora de rádio que se viu obrigada a abandonar sua carreira para atender os padrões esperados para uma mulher de sua época. Uma história sobre escolhas, sonhos, relações familiares e, principalmente, sobre a importância do amor nas nossas vidas. \n","personnel":"Baseado na obra biografica de Bruna Ramos da Fonte.\nElenco: Juan Alba, Luís Vasconcelos, Yael Pecarovich, Joaz Campos, Flávia Strongolli, Breno Manfredini, Jéssica Stephens, Fernando Vieira, Fernanda Salla, Paulo Victor, Thaiane Chuvas e Thiago Alves.\nMúsicos: André Bedurê, Eliel Sousa, Gustavo Souza, Rovilson Pascoal e Gabriel Fabbri.\nDireção: Débora Dubois.\nDireção musical: Caique  Vandera.\nCoreografias: Patrícia Kfouri.  ","run":"Teatro Porto – Al. Barão de Piracicaba, 740. Campos Elíseos.\nT. 11 3366.8700.\nSexta e sábado, 20h; domingo, 17h.\nDe R$70 a R$90.\n120min.\n12 anos.\nEstreia 21/10.\nFoto: divulgação.\nhttps://www.teatroportoseguro.com.br/programacao/shows/sidney-magal.html"},{"title":"SÓ POR DEUS","synopsis":"Os bastidores do mundo dos corretores de imóveis, histórias vividas pelo ator Darwin Demarch que se aventurou por este mundo para enfrentar os altos e baixos da profissão de artista; já a Sheila, também vivida pelo ator, não desiste de querer encontrar o amor da sua vida. Ângelo Luchezi conta as situações desastrosas em que se envolve por conta da sua calvície e dos ciúmes da sua mulher. Todas as situações são apimentadas pela rainha da noite paulistana, Silvetty Montilla e seu show de prêmios. \n","personnel":"Elenco: Darwin Demarch, Ângelo Luchezi, Silvetty Montilla.\nConvidado especial: Eraldo Fontiny.\nSupervisão artística: Grace Gianoukas. ","run":"Dias 08, 20h e 09/10, 19h – Teatro Fernando Torres – R. Padre Estevão Pernet, 588. Tatuapé. T. 11 2227.1025.\n///\nDias 14 e 15/10, 21h – Teatro Caritas – R. Pedro Paulino dos Santos, 157. Jardim Três Marias. T. 11 3729.1069.\n///\nR$80.\n60min.\n14 anos.\nhttps://www.bilheteriaexpress.com.br/\nhttps://teatrofernandotorres.com.br"},{"title":"SOBREVIDAS","synopsis":"Os momentos de uma família de retirantes que atravessam o sertão nordestino, fugindo da miséria em busca de uma vida melhor. \n","personnel":"Adaptação e direção: Muriel Vitória.\nElenco: Natália Codo, Henri Barci, Ton, Lis Santos, Pedro Pó, Bruno Bertolli,  Gabriel Oliveira e Vitória Maia. ","run":"Teatro Giostri – R. Rui Barbosa, 201. Bela Vista.\nT. 11 2309.4102.\nDomingo, 17h.\nR$30.\n90min.\n12 anos.\nhttps://bileto.sympla.com.br/event/76130/d/155774/s/1039719?_gl=1*nxjcqc*_ga*NjUzOTk4MDY4LjE2NDM3NTE5OTc.*_ga_KXH10SQTZF*MTY2NDMyOTg0NS4xMTQuMS4xNjY0MzMwMzYyLjAuMC4w"},{"title":"STALKING - UM CONTO DE TERROR DOCUMENTAL","synopsis":"No ambiente de trabalho, uma mulher começa a sofrer uma relação de assédio que transforma sua vida num verdadeiro conto de terror. A partir de relato documental, a atriz traz para a cena a história de sua longa perseguição, revelando dispositivos do patriarcado que colocam as mulheres em constante risco de integridade física e psicológica. \n","personnel":"Dramaturgia: Paulo Salvetti.\nElenco: Livia Vilela e Paulo Salvetti.\nCodireção: Elisa Volpatto e Rita Grillo. ","run":"Centro Cultural SP / Sl. Jardel Filho – R. Vergueiro, 1000. Paraíso. T. 3397.4002.\nQuinta a sábado, 20h30; domingo, 19h.\nGratuito.\n90min.\n16 anos.\nEstreia 27/10.\nhttp://centrocultural.sp.gov.br/"},{"title":"TARSILA OU A VACINA ANTROPOFÁGICA","synopsis":"Tarsila do Amaral acorda no cosmos, em uma cratera de Mercúrio. E  precisa criar uma nova imagem antes que o Piaimã, em sua versão neoliberal, a transforme em produto. Um diálogo com obras e imaginário modernista. \n","personnel":"Texto e atuação: Viviane Dias.\nDireção: Ismar Smith e Viviane Dias. ","run":"Teatro Estelar – R. 13 de Maio, 120. Bexiga.\nT. 11 99851.9094.\nQuinta a sábado, 21h; domingo e segunda, 20h30.\nR$50.\n65min.\n14 anos.\nAté 16/10.\nhttps://www.instagram.com/estelardeteatro/"},{"title":"TEMPO CERTO, O MUSICAL","synopsis":"O espetáculo se passa numa metrópole e conta a história de dois personagens que tentam controlar o tempo da sua relação, para evitar as complexidades e fim da paixão. O texto aborda diversos aspectos contemporâneos como a dinâmica da metrópole, as relações líquidas, os medos e nossa eterna busca por controle do tempo.\n","personnel":"Roteiro e direção: Rafael Pucca.\nElenco: Daniel Cabral, Éri Correia, Álvaro Real e Vanessa Mello.","run":"Teatro Viradalata – R. Apinajés, 1387. Perdizes.\nT. 11 3868.2535.\nSábado, 21h; domingo, 19h.\nR$50.\n90min.\n14 anos.\nhttps://www.teatroviradalata.com.br/"},{"title":"O TERCEIRO TRAVESSEIRO – A HISTÓRIA DE AMOR DOS ANOS 90","synopsis":"Os meandros de consciência de um jovem comum da classe média paulistana. Com o melhor amigo descobre o amor e compreende que os dois precisarão encontrar o equilíbrio entre o que sentem e o que a família e a sociedade esperam deles, até que um terceiro personagem aparece.  \n","personnel":"Baseado na obra de Nelson Luiz de Carvalho.\nAdaptação e Direção: Well Rianc.\nElenco: Gabriel Novaes, Luan Savio, Nina Rodrigues, Paula Stricker e Thom Santos.","run":"Teatro West Plaza / Sl. Nicette Bruno – Av. Antártica, 408. Água Branca.\nT. 11 2649.1688.\nDomingo, 19h30.\nR$70.\n16 anos.\n70min.\nDe 09 a 30/10.\nhttps://www.westplaza.com.br/teatro/"},{"title":"TRAGÉDIA","synopsis":"A peça propõe uma abordagem contemporânea da tragédia grega, a partir da releitura da peça Antígona, de Sófocles. Em cena, em volta de uma mesa de sinuca, quatro atores jogam com a realidade e a ficção para tocar em temas filosóficos e políticos atuais: os jogos de poder, a parcialidade da justiça, a naturalização da violência e o apagamento da memória. Também abordam em suas falas o ser humano e a sina eterna e trágica que é viver no mundo, neste país, em qualquer época da história, percorrendo o mesmo caminho – desconhecido, doloroso e errante. \n","personnel":"Dramaturgia: Assis Benevenuto e Marcos Coletta.\nElenco: Assis Benevenuto, Italo Laureano, Marcos Coletta, Rejane Faria e Michele Bernardino (stand in).\nDireção: Ricardo Alves Jr. ","run":"Sesc Vila Mariana – R. Pelotas, 141. Vila Mariana.\nT. 11 5080.3000.\nQuinta a sábado, 21h; domingo, 18h.\nR$40.\n75min.\n14 anos.\nAté 09/10. Não haverá apresentação 02/10.\nhttps://www.sescsp.org.br/unidades/vila-mariana/"},{"title":"TRAVESSIA BRASIL – UM CAMINHO PARA PEDREIRA","synopsis":"Espetáculo traz um embate de gerações, propõe uma revisão do passado, além do conflito entre Estado e crenças de um povo.  \n","personnel":"Baseado em Pedreira das Almas de Jorge Andrade.\nElenco: Fabrício Pietro, João Bourbonnais, Simone Rebequi, Alan Alexis, Nicoly Agostinho, Athos Magno, Ingrid Arruda, Wes Machado, Bella Santos, Jenifer Costa, Lucas Guerini, Marcelo Rocha, Roana Paglianno, Alexandre Vicenzo, Ana Bahia, Gabriela Rocha, Leandro Tadeu, Leo Braga, Maria Clara Quilez, Marina Seccatto, Neto Paludet,  Raíssa Costa, Renan Novais, Tayane Araújo, Vinícius Fontana, Vitoria Rabelo, Zava e Zeus Achetti.\nDireção: André Garolli.","run":"Dias 14 e 15/10 – sexta, 20h; sábado, 13h e 18h – Oficina Cultural Oswald de Andrade – R. Três Rios, 363. Bom Retiro. T. 11 3222.2662.\n///\nDe 21/10 a 13/11 – quinta, sexta e sábado, 21h; domingo, 19h – Teatro Alfredo Mesquita – Av. Santos Dumont, 1770. Santana. T. 11 2221.3657.\n///\nGratuito.\n100min.\n14 anos.\nhttps://www.instagram.com/ciatriptal/"},{"title":"TRÍPTICO A MORTE DA ESTRELA","synopsis":"Performance cênica composta por três estações que serão apresentadas individualmente e/ou em sequência, provocando uma imersão em aspectos múltiplos do tema central: a falência do sistema de representação teatral, com a retirada da hegemonia da figura humana nos modos de produção cênica dominantes, traduzida na persona social da “estrela”. \n","personnel":"Concepção e idealização: Barca de Dionisos.\nAtrizes-criadoras: Lúcia Romano, Fernanda Haucke e Thais Dias.\nDramaturgia: Vana Medeiros, Lu Favoretto e Claudia Schapira.\nDireção geral e encenação: Natalia Mallo, Lu Favoretto e Cibele Forjaz. ","run":"Sesc Ipiranga – R. Bom Pastor, 822. Ipiranga.\nT. 11 3340.2000.\nSexta e sábado, 20h; domingo, 18h.\nR$40.\n120min.\n14 anos.\nEstreia 07/10.\nFoto: Ligia Jardim\nhttps://www.sescsp.org.br/programacao/triptico-a-morte-da-estrela/"},{"title":"TUDO ","synopsis":"Três fábulas morais compõem o espetáculo. As fábulas levadas à cena investigam o indivíduo em confronto com o poder a partir de três perguntas. A primeira (“Por que todo Estado vira burocracia?”) apresenta um grupo de funcionários vivendo suas rotinas em uma repartição pública, quando começam a questionar valores impostos e alguns comportamentos absurdos. A segunda (“Por que toda arte vira negócio?”) mostra os convidados de um jantar de natal que dão início à ceia somente após uma contundente discussão sobre valores absolutos e particulares do pós-modernismo. A terceira (“Por que toda religião vira superstição?”) traz um casal e seu filho recém nascido que fica doente em uma noite de tempestade.\n","personnel":"Texto: Rafael Spregelburd.\nElenco: Julia Lemmertz, Dani Barros, Vladimir Brichta, Claudio Mendes e Márcio Vito.\nDireção: Guilherme Weber.","run":"Sesc Bom Retiro – Al. Nothmann, 185. Campos Elíseos.\nT. 11 3332.3600.\nQuinta a sábado, 20h; domingo, 18h.\nR$50.\n90min.\n14 anos.\nAté 09/10.\nhttps://www.sescsp.org.br/unidades/bom-retiro/"},{"title":"TUDO QUE EU QUERIA TE DIZER","synopsis":"Através de seis cartas escolhidas no livro homônimo de Martha Medeiros, a atriz dá vida a seis mulheres que habitam universos completamente diferentes, tendo em comum a necessidade de serem ouvidas.  \n","personnel":"Texto original: Martha Medeiros.\nElenco: Ana Beatriz Nogueira.\nDireção: Victor Garcia Peralta.","run":"Teatro União Cultural – R. Mario Amaral, 209. Paraíso.\nT. 11 3885.2242.\nSábado e domingo, 19h.\nDe R$40 a R$80.\n16 anos.\nEstreia 08/10.\nhttps://bileto.sympla.com.br/event/76667/d/158892/s/1056280"},{"title":"O ÚLTIMO MAFAGAFO","synopsis":"Um jovem paulistano ganha a vida trabalhando como palhaço de circo. Em último estágio de um câncer terminal no pâncreas, passa seus últimos dias enclausurado em um quarto de hospital na Avenida Paulista. É nesse momento que uma encantadora e rebelde bailarina clássica, invade seu quarto. O amor instantâneo pela menina motiva o garoto a, como último desejo, mudar não só a vida dela, mas também de uma enfermeira misteriosa que cuida do rapaz todos os dias.\n","personnel":"Texto e Direção: Luccas Papp.\nElenco: Duda Reis, Luccas Papp, Priscila Sol e Pedro Lopez.","run":"Teatro Morumbi Shopping – Av. Roque Petroni Júnior, 1089. Jardim das Acacias.\nT. 11 5183.2800.\nSábado, 16h.\nR$70.\n90min.\n10 anos.\nAté 08/10.\nhttps://bileto.sympla.com.br/event/75695/d/153274/s/1016478"},{"title":"UM BEIJO EM FRANZ KAFKA","synopsis":"O escritor Franz Kafka (1883-1924) é um dos grandes nomes da literatura universal. Grande parte da sua obra veio a público após a sua morte. E isso só foi possível graças a um outro escritor: Max Brod (1884-1968). Foi a ele que Kafka confiou seus escritos numa demonstração de confiança. Essa amizade entre os dois escritores é a inspiração do espetáculo. \n","personnel":"Texto: Sérgio Roveri.\nElenco: Anderson Di Rizzi e Maurício Machado.\nDireção: Eduardo Figueiredo. ","run":"Teatro J. Safra – R. Josef Kryss, 318. Barra Funda.\nT. 11 3611.3042.\nQuinta, sexta e sábado, 21h; domingo, 20h.\nDe R$30 a R$80.\n70min.\n12 anos.\nDe 06 a 09/10.\nhttps://www.eventim.com.br/artist/um-beijo-em-franz-kafka/?affiliate=JSA"},{"title":"UM NOVO EU – UM SHOW MUSICAL","synopsis":"Uma mistura de números musicais com histórias e temas do nosso cotidiano. A vida na cidade grande é sempre corrida e, chega aquele momento de decisões (o ponto de partida para escolher O Futuro), aquele momento de mudança seja profissional, emocional, conjugal e até mesmo de pensamento. Aqui não existe o Certo e o Errado, mas temos apenas um protagonista que se conecta com todas as histórias que contamos e nos leva a todos os lugares: O Tempo.  \n","personnel":"Texto e direção: Well Rianc.\nElenco: Ada Anjos, Giulia Savi, Júlia Oliveira, Letícia Navarro, Mafe Wagapoff, Ricke Hadachi, Sophia Lopes, Verônica Trizzine, Verônica Vanessa, Victor Garbossa e Wagner Lima.","run":"Teatro West Plaza / Sl. Nicette Bruno – Av. Antártica, 408. Água Branca.\nT. 11 2649.1688.\nDomingo, 17h30.\nR$70.\nLivre.\n60min.\nDe 09 a 30/10.\nhttps://www.westplaza.com.br/teatro/"},{"title":"O UNIVERSO ESTÁ VIVO COMO UM ANIMAL","synopsis":"A peça é iluminada a partir da biografia do inventor que revolucionou o século XX: Nikola Tesla. Articulando arte e ciência, o trabalho prolifera – entre passado, presente e futuro – ideias sobre energia, magnetismo, eletricidade e democratização da luz, desde as criações do inventor e suas relações com o mundo contemporâneo.  \n","personnel":"Roteiro: Diego Marchioro, Fernando de Proença e Nadja Naira.\nElenco: Diego Marchioro, Fernando de Proença, Edith de Camargo e Augusto Ribeiro.\nDireção: Nadja Naira.","run":"Oficina Cultural Oswald de Andrade – R. Três Rios, 363. Bom Retiro.\nT. 11 3222.2662.\nQuarta a sexta, 20h; sábado, 18h.\nDia 12/10, 18h.\nGratuito.\n50min.\nLivre.\nDe 05 a 22/10.\nFoto: Elenize Dezgeniski e Lidia Ueta.\nhttps://oficinasculturais.org.br/unidade/oswalddeandrade/"},{"title":"VIDA DE CIRCO","synopsis":"Espetáculo que promove integração entre pessoas com e sem deficiências mistura dança, esquetes e números circenses.  \n","personnel":"Da Cia. Circodança Suzie Bianchi.\nRoteiro e Direção: Carlos Amorim.\nElenco: Alberto Garcya, André Schulle, Flávio Santos, Giovanni Venturini, Juliana Daibert Padula, Melina Gomes Mesquita, Paloma Nogueira Fonseca, Rafael Barbosa, Suzie Bianchi e Wilson Helvécio.","run":"Dias 08 e 09/10, 16h – Teatro Arthur de Azevedo – Av. Paes de Barros, 955. Alto da Mooca. T. 11 2604.5558.\n///\nDias 22, 23, 29 e 30/10, 16h – Teatro Paulo Eiró – Av. Adolfo Pinheiro, 765. Santo Amaro. T. 11 5546.0449.\n///\nGratuito.\n50min.\nLivre.\nhttps://www.instagram.com/circodanca/"},{"title":"VIÚVAS","synopsis":"Viúvas se passa em um pequeno povoado chamado Camacho, que fica às margens de um rio onde mulheres lavam roupas. O enredo decorre do estranho desaparecimento de todos os homens adultos de um vilarejo sul-americano. As mulheres que lá residem iniciam uma jornada trágica para encontrar seus familiares. Com a omissão dos agentes públicos e o aparecimento de um corpo desfigurado às margens do rio local, o silêncio é rompido e respostas são exigidas.  \n","personnel":"Da Coletiva 3 De Nós.\nTexto: Ariel Dorfman e Tony Kushner.\nDramaturgia: Cristiane Sobral.\nElenco: Luciana Lopes, Jessica Madona, Gabriela Reis, Lidiane Ribeiro, Luiz Alfredo Montenegro, Sirlea Aleixo e Tulanih.","run":"Quinta a domingo, 20h.\nAté 09/10.\nSessões extras:\nDias 08 e 09/10, 18h – Centro Cultural S.P. / Sl. Jardel Filho – R. Vergueiro, 1000. T. 11 33974002.\nDia 12/10, 19h – Centro Cultural da Juventude – Av. Dep. Emílio Carlos, 3641. Vila dos Andrades. T. 11 3343.8966.\nDias 13 e 14/10, 19h – Centro Cultural Galeria Olido – Av. São João, 473. Centro Histórico. T. 11 2899.7370.\nDia 15/10, 20h – Centro Cultural da Penha – Largo do Rosário, 20. Penha de França. T. 11 2095.6480.\nDia 16/10, 18h – Centro de Culturas Negras – R. Arsênio Tavolieri, 45. Jabaquara. T. 5011.2421.\nGratuito.\n90min.\n12 anos."},{"title":"VIVA VOZ","synopsis":"No turno da madrugada de um call center, conhecido como o horário dos loucos, dois funcionários passam horas tentando burlar o tédio e a opressão até que um novo funcionário chega e propõe um outro modo de se portar no ambiente de trabalho.\n","personnel":"Texto: Herácliton Caleb.\nAtuação: Daniela Schitini e Guilherme Dourado.\nDireção: Marcos Gomes","run":"Espaço Garganta – R. Doutor Cesário Mota Junior, 277. Vila Buarque.\nDomingo, 20h.\nR$40.\n45min.\n14 anos.\nAté 09/10.\nVendas: https://www.sympla.com.br/"},{"title":"XANDÚ QUARESMA - A FARSA DO CANGACEIRO, TRUCO E PADRE","synopsis":"Um grupo de teatro mambembe musical conta as maravilhosas histórias do prisioneiro Xandú Quaresma, que está preso há dois anos por enganar o Vigário ao vender-lhe um cavalo cego e velho, que morre logo após a negociação.\n","personnel":"De: Chico de Assis.\nDireção e concepção: Débora Dubois.\nElenco: José Eduardo Rennó, Cristiano Tomiossi, Conrado Caputo, Greta Antoine, Gisela Millás, Dênis Goyos e Lui Vizotto.","run":"Espaço Redimunho – R. Álvaro de Carvalho, 75. Centro Histórico.\nT. 11 3101.9645.\nDias 01, 21h; 02, 19h; 03, 21h; 07, 21h; 08, 18h e 21h; 09, 19h; 10, 21h; 14, 21h e 15/10, 18h e 21h.\nR$40.\n100min.\n12 anos.\nhttps://www.facebook.com/gruporedimunho/"}]